{
  "articles": [
    {
      "post_id": 1,
      "author": "Алина Крылова",
      "title": "«Лет 20 хотят сделать бабушкой и дедушкой»: Пригожин прокомментировал беременность снохи - РАДИО «КОМСОМОЛЬСКАЯ ПРАВДА»",
      "description": "Ранее Арсений Шульгин намекнул на возможное пополнение в семье неоднозначным фото.",
      "url": "https://radiokp.ru/znamenitosti/let-20-khotyat-sdelat-babushkoy-i-dedushkoy-prigozhin-prokommentiroval-beremennost-snokhi_npost_id81090_au10677au"
    },
    {
      "post_id": 2,
      "author": "Булат Кармак",
      "title": "Netflix купил российский сериал \"Эпидемия\" за рекордно высокую сумму - Ferra.ru",
      "description": "Как стало известно, американский онлайн-кинотеатр Netflix купил российский \"Эпидемия\" за рекордно высокую сумму — 1.5 млн долларов. Ранее рекорд (среди отечественных сериалов) принадлежал проекту под названием “Лучше, чем люди” — он в свое время также был куп…",
      "url": "https://www.ferra.ru/news/techlife/netflix-kupil-rossiiskii-serial-eppost_idemiya-za-rekordno-vysokuyu-summu-13-10-2020.htm"
    },
    {
      "post_id": 3,
      "author": null,
      "title": "Билли Айлиш вышла на улицу в облегающей одежде - Lenta.ru",
      "description": "Американская певица и автор песен Билли Айлиш появилась на публике в облегающих вещах вместо мешковатой одежды и удивила фанатов. Она прошлась по улицам Лос-Анджелеса в кружевном бюстгальтере, обтягивающем топе бежевого цвета и шортах в тон. Фанаты восхитилис…",
      "url": "https://lenta.ru/news/2020/10/13/billi/"
    },
    {
      "post_id": 4,
      "author": null,
      "title": "«Тело не соответствует голове»: изменившаяся Любовь Успенская ужаснула Сеть - Московский Комсомолец",
      "description": "Певица Любовь Успенская выложила в Instagram совместное фото с актрисой Марией Федункив. Артистка надела на себя облегающее бархатное платье. Облик Успенской вызвал волну критики и возмущения среди подписчиков. «Уже тело не соответствует голове», - подчеркнул…",
      "url": "https://www.mk.ru/social/2020/10/13/telo-ne-sootvetstvuet-golove-izmenivshayasya-lyubov-uspenskaya-uzhasnula-set.html"
    },
    {
      "post_id": 5,
      "author": null,
      "title": "Тимати резко ответил Рите Дакоте по поводу участия в «Холостяке» - Lenta.ru",
      "description": "Рэпер Тимати резко ответил певице Рите Дакоте по поводу своего участия в шоу «Холостяк». Он призвал коллегу не волноваться за молодое поколение, так как «там ребята становятся самостоятельными миллионерами уже к 20 годам». Ранее артистка заявила, что своим уч…",
      "url": "https://lenta.ru/news/2020/10/13/otvetochka/"
    },
    {
      "post_id": 6,
      "author": null,
      "title": "\"Не ходите вечером одни\": вышедшая на сцену Пугачева в рубашке и чулках произвела фурор - Дни.Ру",
      "description": "Фанаты скучают по сценическим образам Аллы Пугачевой. Недавно они обсудили один из смелых образов примадонны.",
      "url": "https://dni.ru/showbiz/2020/10/13/461761.html"
    },
    {
      "post_id": 7,
      "author": null,
      "title": "«Последний богатырь» вместе с Колобком найдут корень зла. Трейлер фильма - РБК Стиль",
      "description": "В продолжении самой кассовой картины 2017 года в сказочное Белогорье нагрянут витязи — участники богатырских игр, а Ивану придется сразиться с Финистом — Ясным соколом за внимание Василисы",
      "url": "https://style.rbc.ru/impressions/5f8586b99a794779df300ccd"
    },
    {
      "post_id": 8,
      "author": null,
      "title": "Меган Маркл возмутила фанатов завышенными требованиями - Lenta.ru",
      "description": "Герцогиня Сассекская Меган Маркл возмутила фанатов завышенными требованиями за выступление на онлайн-конференции The FORTUNE Most Powerful Women Next Gen Summit. Согласно программе мероприятия, герцогиня дала интервью журналистке Эмме Хинчлифф. Стоимость одно…",
      "url": "https://lenta.ru/news/2020/10/13/markle/"
    },
    {
      "post_id": 9,
      "author": null,
      "title": "Звезда «Войны и мира» завела роман с женатым 50-летним актером «Прослушки» - Lenta.ru",
      "description": "31-летняя британская актриса Лили Джеймс, звезда сериала «Война и мир», рассталась с актером «Доктора Кто» Мэттом Смитом и завела роман с женатым 50-летним артистом Домиником Уэстом. Кадры целующихся Уэста и Джеймс опубликовали таблоиды. Снимок был сделан в Р…",
      "url": "https://lenta.ru/news/2020/10/13/liliyj/"
    },
    {
      "post_id": 10,
      "author": "Лариса Гречихина",
      "title": "Модный тренд: Кейт Миддлтон появилась в наряде из 80-х - Телепрограмма",
      "description": "Герцогиня Кембриджская появилась на интервью в лондонском музее естественной истории.",
      "url": "https://teleprogramma.pro/stars/star-style/1426871-i-snova-80-e-keyt-mpost_iddlton-v-bleyzere-zadala-novyy-u3592/"
    }
  ]
}